{
  "en": [
    "This project is created to honor the stories behind human anger. Many people we know as criminals, thieves, or killers were once innocent and kind-hearted children. Who knows? If their stories had turned out differently, we might see them today as loving and kind people.",
    "The societies we live in often ignore the pain and suffering behind a person’s anger. What may seem like a violent act or a sudden outburst from someone today could be the result of years of hidden anger, unmet needs, and feeling unheard.",
    "Some people grew up in homes without love or kindness. Some lived in the shadow of addiction. Some were immigrants who were mocked daily. Maybe they heard the message “You are worthless” over and over again.",
    "Who really wants to hear the voice of someone who has been hurt? Not all anger turns into crime. If anger is accepted and listened to, it doesn't always lead to something bad. Even public figures like Gandhi, Malala Yousafzai, and Malcolm X are remembered today because their anger led them down a path where they were called heroes.",
    "When someone does something big—whether we call it “good” or “bad”—people point and ask, “What did they do?” But few stop to ask, “What happened to them?”",
    "This project does not aim to judge people as “good” or “bad”. Our goal is to see their heartbreak, the times their self-worth was crushed, and their efforts to survive, be seen, or be loved. We want to listen to their pain and struggles before labeling them.",
    "Below, you will find the Anger Cards. By clicking on each one, you can read the story behind it."
  ],
  "es": [
    "Este proyecto fue creado para honrar las historias detrás de la ira humana. Muchas personas que hoy conocemos como criminales, ladrones o asesinos, alguna vez fueron niños inocentes y de buen corazón. ¿Quién sabe? Si sus historias hubieran sido diferentes, tal vez hoy los veríamos como personas amables y cariñosas.",
    "Las sociedades en las que vivimos suelen ignorar el dolor y el sufrimiento que hay detrás de la ira de una persona. Lo que hoy puede parecer un acto violento o un estallido repentino, podría ser el resultado de años de enojo oculto, necesidades no satisfechas y sentimientos de no ser escuchados.",
    "Algunas personas crecieron en hogares sin amor ni amabilidad. Algunas vivieron bajo la sombra de la adicción. Algunas fueron inmigrantes que sufrían burlas todos los días. Tal vez escucharon muchas veces el mensaje: “No vales nada.”",
    "¿Quién realmente quiere escuchar la voz de alguien que ha sido herido? No toda la ira se convierte en crimen. Si la ira es aceptada y escuchada, no siempre lleva a algo malo. Incluso figuras públicas como Gandhi, Malala Yousafzai y Malcolm X son recordadas hoy porque su ira las llevó por un camino donde fueron llamados héroes.",
    "Cuando alguien hace algo grande —ya sea que lo llamemos “bueno” o “malo”— la gente señala y pregunta: “¿Qué hizo?” Pero pocos se detienen a preguntar: “¿Qué le pasó?”",
    "Este proyecto no busca juzgar a las personas como “buenas” o “malas”. Nuestro objetivo es ver su dolor, los momentos en que su autoestima fue destruida, y sus esfuerzos por sobrevivir, ser vistos o ser amados. Queremos escuchar su dolor y sus luchas antes de ponerles una etiqueta.",
    "A continuación, encontrarás las Tarjetas de Ira. Al hacer clic en cada una, podrás leer la historia que hay detrás."
  ],
  "fa": [
    "این پروژه، جهت ادای احترام به داستان خشم انسان‌ها ساخته شده است. بسیاری از انسان‌هایی که ما آن‌ها را به عنوان مجرم، دزد، قاتل می‌شناسیم، روزی کودکان معصوم و بی‌گناهی بودند؛ کسی چه می‌داند؟ شاید اگر داستان جور دیگری بر آنان پیش می‌رفت، امروزه آن‌ها را انسان‌های پر از محبت و دوست‌داشتنی‌ای می‌دانستیم.",
    "جوامعی که ما در آن‌ها زندگی می‌کنیم، غالبا داستان درد و رنج پشت خشم آن‌ها را نادیده می‌گیرد. بروز انقلابی، شورش‌گونه یا حاوی خشونت یک مجرم در امروز، شاید حاصل چندین سال فروخوردن خشم، شنیده نشدن خواسته‌ها و نیازهای انسانی او باشد.",
    "بعضی‌ها در خانه‌هایی فاقد محبت و نوع‌دوستی رشد کرده‌اند؛ بعضی‌ها در سایه‌ی اعتیاد؛ بعضی‌ها به عنوان مهاجری که هر روزه مورد تمسخر قرار می‌گیرند. شاید او هر روز صدای «این که تو بی‌ارزش هستی» را می‌شنید.",
    "چه کسی می‌خواهد صدای مظلوم واقع شدن آن‌ها را بشنود؟ همه‌ی خشم‌ها لزوما به «جرم» تبدیل نمی‌شوند. خشم اگر پذیرفته و شنیده شود، لزوما نتیجه‌ی منفی‌ای نخواهد داشت. در نگاه عمومی نیز از افرادی همچون «گاندی»، «ملاله یوسف‌زی» و «مالکوم ایکس» نیز این طور یاد می‌شود که خشم‌شان در مسیری قرار گرفته که قهرمان نامیده می‌شوند.",
    "وقتی افراد کار بزرگی که «خوب» یا «بد» نامیده می‌شود انجام می‌دهند، آن وقت انگشت‌نما می‌شوند و مردم می‌گویند که او چه کرد؟ اما شاید کمتر کسی سوال بپرسد که چه بر او گذشت؟",
    "در این پروژه هدف ما این نیست که خوب یا بد انسان‌ها را قضاوت کنیم؛ بلکه هدف ما دیدن دل‌شکستگی‌های انسان‌ها، زیر پا گذاشته شدن عزت نفس آن‌ها، تلاش آن‌ها برای بقا/دیده شدن/دوست داشته شدن و … است. می‌خواهیم به پای قصه‌ی درد و رنج انسان‌ها قبل از ارزش‌گذاری آن‌ها بپردازیم.",
    "در ادامه کارت‌های خشم را می‌بینید که با کلیک به روی هر کدام، داستان پشت آن کارت را می‌توانید بخوانید."
  ],
  "ar": [
    "هذا المشروع صُمم لتكريم القصص التي تقف خلف غضب الإنسان. كثير من الأشخاص الذين نعرفهم اليوم كمجرمين أو لصوص أو قتلة، كانوا يومًا ما أطفالًا أبرياء وطيبون القلب. من يدري؟ لو كانت قصصهم سارت بشكل مختلف، ربما كنا نراهم اليوم كأشخاص محبين وطيبين.",
    "المجتمعات التي نعيش فيها غالبًا تتجاهل الألم والمعاناة التي تكون خلف غضب الشخص. ما قد يبدو اليوم كتصرف عنيف أو انفجار مفاجئ من أحدهم، قد يكون نتيجة سنوات من الغضب المكبوت، والاحتياجات التي لم تُلبَّ، والشعور بأن لا أحد يستمع إليهم.",
    "بعض الناس نشأوا في بيوت خالية من الحب والحنان. بعضهم عاشوا في ظل الإدمان. بعضهم كانوا مهاجرين يتعرضون للسخرية يوميًا. ربما سمعوا عبارة \"أنت بلا قيمة\" مرات كثيرة.",
    "من يهتم فعلًا بسماع صوت من تعرض للأذى؟ ليس كل غضب يتحول إلى جريمة. إذا تم تقبّل الغضب والاستماع إليه، فهو لا يؤدي دائمًا إلى شيء سيء. حتى الشخصيات العامة مثل غاندي، وملالا يوسفزاي، ومالكوم إكس، يُذكرون اليوم لأن غضبهم قادهم في طريق أصبحوا فيه أبطالًا.",
    "عندما يقوم شخص بشيء كبير – سواء سمّيناه \"جيدًا\" أو \"سيئًا\" – الناس يشيرون ويسألون: \"ماذا فعل؟\" لكن قلة فقط يتوقفون ليسألوا: \"ماذا حدث له؟\"",
    "هذا المشروع لا يهدف إلى الحكم على الناس بأنهم \"جيدون\" أو \"سيئون\". هدفنا هو أن نرى كسر قلوبهم، ولحظات تحطم كرامتهم، ومحاولاتهم للبقاء، أو أن يُروا، أو أن يُحبّوا. نريد أن نستمع لألمهم ومعاناتهم قبل أن نضع عليهم أي تصنيف.",
    "في الأسفل، ستجد بطاقات الغضب. بالضغط على كل بطاقة، يمكنك قراءة القصة التي خلفها."
  ]
}